/* %.0f = number of seconds */
"%.0f seconds since 1970" = "1970’den beri %.0f saniye";

/* %@ = location */
"Open %@ in Maps" = "%@ konumunu Harita’da aç";

/* %@ = location name */
"Map of %@" = "%@ haritası";

/* %@ = phone number */
"Call %@" = "Ara: %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Konum (“%@”) Harita yerel arama kullanılarak bulunamadı.";

/* %@ = url */
"Show %@ in Calendar" = "Takvim’de %@ bağlantısını göster";

/* A measurement of some unit */
"Measurement" = "Ölçüm";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Bu demo için özellik etkin değil";

/* Button */
"Cancel" = "Vazgeç";

/* Button */
"OK" = "Tamam";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Kestirmeler, %@ türünü gereken türe dönüştüremedi";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Kestirmeler %@ türünden %@ türüne dönüştüremedi";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "İşlem";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ başarısız oldu çünkü %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Dönüştürme Hatası";

/* Content property name */
"Album (Content Property Name)" = "Albüm";

/* Content property name */
"Album Artist (Content Property Name)" = "Albüm Sanatçısı";

/* Content property name */
"Album Artwork (Content Property Name)" = "Albüm Resmi";

/* Content property name */
"Album Track # (Content Property Name)" = "Albüm Parça No";

/* Content property name */
"Altitude (Content Property Name)" = "Rakım";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Yazı Yayımlanma Tarihi";

/* Content property name */
"Artist (Content Property Name)" = "Sanatçı";

/* Content property name */
"Artwork (Content Property Name)" = "Resim";

/* Content property name */
"Attendees (Content Property Name)" = "Katılımcılar";

/* Content property name */
"Audio (Content Property Name)" = "Ses";

/* Content property name */
"Author (Content Property Name)" = "Yazar";

/* Content property name */
"Birthday (Content Property Name)" = "Yaş Günü";

/* Content property name */
"Body (Content Property Name)" = "Gövde";

/* Content property name */
"Calendar (Content Property Name)" = "Takvim";

/* Content property name */
"Camera Make (Content Property Name)" = "Fotoğraf Makinesi Markası";

/* Content property name */
"Camera Model (Content Property Name)" = "Fotoğraf Makinesi Modeli";

/* Content property name */
"City (Content Property Name)" = "Şehir";

/* Content property name */
"Comments (Content Property Name)" = "Yorumlar";

/* Content property name */
"Company (Content Property Name)" = "Şirket";

/* Content property name */
"Completion Date (Content Property Name)" = "Tamamlanma Tarihi";

/* Content property name */
"Composer (Content Property Name)" = "Besteci";

/* Content property name */
"Contact Photo (Content Property Name)" = "Kişi Fotoğrafı";

/* Content property name */
"Country (Content Property Name)" = "Ülke";

/* Content property name */
"Creation Date (Content Property Name)" = "Yaratılış Tarihi";

/* Content property name */
"Date Added (Content Property Name)" = "Eklenme Tarihi";

/* Content property name */
"Date Taken (Content Property Name)" = "Alınma Tarihi";

/* Content property name */
"Department (Content Property Name)" = "Bölüm";

/* Content property name */
"Disc # (Content Property Name)" = "Disk No";

/* Content property name */
"Due Date (Content Property Name)" = "Bitiş Tarihi";

/* Content property name */
"Duration (Content Property Name)" = "Süre";

/* Content property name */
"Email Address (Content Property Name)" = "E-posta Adresi";

/* Content property name */
"End Date (Content Property Name)" = "Bitiş Tarihi";

/* Content property name */
"Event End Date (Content Property Name)" = "Etkinlik Bitiş Tarihi";

/* Content property name */
"Event Start Date (Content Property Name)" = "Etkinlik Başlangıç Tarihi";

/* Content property name */
"Excerpt (Content Property Name)" = "Alıntı";

/* Content property name */
"File Extension (Content Property Name)" = "Dosya Uzantısı";

/* Content property name */
"File Size (Content Property Name)" = "Dosya Büyüklüğü";

/* Content property name */
"First Name (Content Property Name)" = "Ad";

/* Content property name */
"Frame Rate (Content Property Name)" = "Kare Hızı";

/* Content property name */
"Genre (Content Property Name)" = "Tür";

/* Content property name */
"Group (Content Property Name)" = "Grup";

/* Content property name */
"Has Alarms (Content Property Name)" = "Alarmları Var";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Albüm Resmi Var";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Alarmları Yok";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Albüm Resmi Yok";

/* Content property name */
"Has No Photo (Content Property Name)" = "Fotoğrafı Yok";

/* Content property name */
"Has Photo (Content Property Name)" = "Fotoğrafı Var";

/* Content property name */
"Height (Content Property Name)" = "Yükseklik";

/* Content property name */
"Image (Content Property Name)" = "Görüntü";

/* Content property name */
"Is All Day (Content Property Name)" = "Tam Gün";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Cloud Öğesi";

/* Content property name */
"Is Completed (Content Property Name)" = "Tamamlanmış";

/* Content property name */
"Is Explicit (Content Property Name)" = "Uygunsuz İçerik";

/* Content property name */
"Is Favorite (Content Property Name)" = "Favori";

/* Content property name */
"Is Hidden (Content Property Name)" = "Gizli";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Tam Gün Değil";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Bulut Öğesi Değil";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Tamamlanmamış";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Uygun İçerik";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Favori Değil";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Gizli Değil";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Ekran Resmi Değil";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Ekran Resmi";

/* Content property name */
"Job Title (Content Property Name)" = "İş Unvanı";

/* Content property name */
"Keys (Content Property Name)" = "Anahtarlar";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Son Değişiklik Tarihi";

/* Content property name */
"Last Name (Content Property Name)" = "Soyad";

/* Content property name */
"Last Played Date (Content Property Name)" = "Son Oynatma Tarihi";

/* Content property name */
"Latitude (Content Property Name)" = "Enlem";

/* Content property name */
"List (Content Property Name)" = "Liste";

/* Content property name */
"Location (Content Property Name)" = "Konum";

/* Content property name */
"Longitude (Content Property Name)" = "Boylam";

/* Content property name */
"Lyrics (Content Property Name)" = "Şarkı Sözleri";

/* Content property name */
"Main Image URL (Content Property Name)" = "Ana Görüntü URL’si";

/* Content property name */
"Media Kind (Content Property Name)" = "Ortam Türü";

/* Content property name */
"Media Type (Content Property Name)" = "Ortam Türü";

/* Content property name */
"Metadata (Content Property Name)" = "Üst veri";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Üst Veri Sözlüğü";

/* Content property name */
"Middle Name (Content Property Name)" = "İkinci Ad";

/* Content property name */
"Music (Content Property Name)" = "Müzik";

/* Content property name */
"Name (Content Property Name)" = "Ad";

/* Content property name */
"Nickname (Content Property Name)" = "Takma Ad";

/* Content property name */
"Notes (Content Property Name)" = "Notlar";

/* Content property name */
"Number of Words (Content Property Name)" = "Sözcük Sayısı";

/* Content property name */
"Organizer (Content Property Name)" = "Düzenleyen";

/* Content property name */
"Orientation (Content Property Name)" = "Yön";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefon Numarası";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Adın Okunuşu";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Soyadın Okunuşu";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "İkinci Adın Okunuşu";

/* Content property name */
"Photo Type (Content Property Name)" = "Fotoğraf Türü";

/* Content property name */
"Play Count (Content Property Name)" = "Çalma Sayısı";

/* Content property name */
"Prefix (Content Property Name)" = "Ön Ek";

/* Content property name */
"Priority (Content Property Name)" = "Öncelik";

/* Content property name */
"Published Date (Content Property Name)" = "Yayımlanma Tarihi";

/* Content property name */
"Rating (Content Property Name)" = "Beğeni";

/* Content property name */
"Release Date (Content Property Name)" = "Çıkış Tarihi";

/* Content property name */
"Reminder Location (Content Property Name)" = "Anımsatıcı Konumu";

/* Content property name */
"Role (Content Property Name)" = "Rol";

/* Content property name */
"Show URL (Content Property Name)" = "URL’yi Göster";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Takvim’de Göster";

/* Content property name */
"Skip Count (Content Property Name)" = "Atlama Sayısı";

/* Content property name */
"Start Date (Content Property Name)" = "Başlangıç Tarihi";

/* Content property name */
"State (Content Property Name)" = "Eyalet";

/* Content property name */
"Status (Content Property Name)" = "Durum";

/* Content property name */
"Street (Content Property Name)" = "Sokak";

/* Content property name */
"Street Address (Content Property Name)" = "Sokak Adresi";

/* Content property name */
"Suffix (Content Property Name)" = "Son Ek";

/* Content property name */
"Time Taken (Content Property Name)" = "Alınma Saati";

/* Content property name */
"Title (Content Property Name)" = "Başlık";

/* Content property name */
"Track (Content Property Name)" = "İz";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Değerler";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Genişlik";

/* Content property name */
"ZIP Code (Content Property Name)" = "Posta Kodu";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Kabul Etmiş";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Sesli Kitap";

/* Content property value */
"Burst (Content Property Possible Value)" = "Seri Çekim";

/* Content property value */
"Chair (Content Property Possible Value)" = "Başkan";

/* Content property value */
"Completed (Content Property Possible Value)" = "Tamamlamış";

/* Content property value */
"Declined (Content Property Possible Value)" = "Reddetmiş";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Temsil Edilmiş";

/* Content property value */
"Down (Content Property Possible Value)" = "Aşağı";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Aşağı İkizlenmiş";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Sürüyor";

/* Content property value */
"Left (Content Property Possible Value)" = "Sol";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Sola İkizlenmiş";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Müzik";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Video Klip";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Katılımcı Değil";

/* Content property value */
"Optional (Content Property Possible Value)" = "İsteğe Bağlı";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Beklemede";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Gerekli";

/* Content property value */
"Right (Content Property Possible Value)" = "Sağ";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Sağa İkizlenmiş";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV Şovu";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Belirsiz";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Bilinmeyen";

/* Content property value */
"Up (Content Property Possible Value)" = "Yukarı";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Yukarı İkizlenmiş";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd.MM.YYYY";

/* Default contact name */
"No Name" = "Ad Yok";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Konum";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Bilinmeyen Harita Bağlantısı";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "%@ noktasından %@ noktasına yol tarifi";

/* Error message */
"Location Not Found" = "Konum Bulunamadı";

/* Error message */
"a video was provided instead of an image" = "görüntü yerine video girildi";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "“%@” öğesi bir görüntüye dönüştürülemiyor çünkü albüm resmi yok.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "“%@” öğesi muhtemelen yalnızca iCloud’da saklandığı ve henüz bu aygıtta eşzamanlanmadığı için dışarı aktarılamadı.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Bunu yapmak için iCloud’a giriş yapmalısınız.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Öğenin albüm Resmi Yok";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Öğe İndirilmedi";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ - %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Fotoğraf";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Müzik";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotoğraflar";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Sonuç";

/* Generic plural type description */
"Anything (Plural)" = "Herhangi Bir Şey";

/* Generic type description */
"Anything (Singular)" = "Herhangi Bir Şey";

/* Item name */
"Apple Maps URL" = "Apple Harita URL’si";

/* Item name */
"Contact" = "Kişi";

/* Item name */
"Event" = "Etkinlik";

/* Item name */
"Image (item name)" = "Görüntü";

/* Item name */
"Music (item name)" = "Müzik";

/* Item name */
"Photo" = "Fotoğraf";

/* Item name */
"Reminder" = "Anımsatıcı";

/* Item name */
"Track (item name)" = "İz";

/* Item name; calendar event participant */
"Participant" = "Katılımcı";

/* Navigation bar title */
"Supported Types" = "Desteklenen Türler";

/* Navigation bar title; content items */
"Items" = "Öğeler";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "İçerik Öğesi Grafiği";

/* Priority level */
"High" = "Yüksek";

/* Priority level */
"Low" = "Düşük";

/* Priority level */
"Medium" = "Orta";

/* Property name; web page URL */
"Page URL" = "Sayfa URL’si";

/* Property name; web page contents */
"Page Contents" = "Sayfa İçerikleri";

/* Property name; web page selection */
"Page Selection" = "Sayfa Seçimi";

/* Proposed file name for an HTML file */
"Article" = "Yazı";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Göz At ile %@ önizlenemedi";

/* Reminder content item */
"Reminder Completion Date" = "Anımsatıcı Bitiş Tarihi";

/* Reminder content item */
"Reminder Due Date" = "Anımsatıcı Bitiş Tarihi";

/* Reminder content item */
"Reminder Start Date" = "Anımsatıcı Başlangıç Tarihi";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "URL’yi Göster";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Ölçümler";

/* Title template for import albums from Photos.app */
"Imported on %@" = "İçe aktarma: %@";

/* Type description for multiple files */
"Files" = "Dosyalar";

/* Type description for single file */
"File" = "Dosya";

/* Type description, a boolean (plural) */
"Booleans" = "Boolean değerleri";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP dizini";

/* Type description; a Maps link (singular) */
"Maps link" = "Harita bağlantısı";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari web sayfası";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boole değeri";

/* Type description; a calendar event (singular) */
"Calendar event" = "Takvim etkinliği";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Etkinlik katılımcısı";

/* Type description; a calendar item (singular) */
"Calendar item" = "Takvim öğesi";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kişi";

/* Type description; a date (singular) */
"Date" = "Tarih";

/* Type description; a dictionary (singular) */
"Dictionary" = "Sözlük";

/* Type description; a file size (singular) */
"File size" = "Dosya büyüklüğü";

/* Type description; a location (singular) */
"Location (singular)" = "Konum";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Ortam";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Ortam";

/* Type description; a number (singular) */
"Number" = "Sayı";

/* Type description; a phone number (singular) */
"Phone number" = "Telefon numarası";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotoğraf Ortamı";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Fotoğraflar uygulaması ortamı";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Zengin metin";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Metin";

/* Type description; a place (location) (singular) */
"Place" = "Yer";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Anımsatıcı";

/* Type description; a single image (singular) */
"Image (singular)" = "Görüntü";

/* Type description; a time interval (singular) */
"Time interval" = "Zaman aralığı";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Yazı";

/* Type description; an email address (singular) */
"Email address" = "E-posta adresi";

/* Type description; an extension item (singular) */
"Extension item" = "Genişletme öğesi";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar öğesi";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes ortamı";

/* Type description; an item provider (singular) */
"Item provider" = "Öğe sağlayıcı";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP dizinleri";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Harita bağlantıları";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF’ler";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari web sayfaları";

/* Type description; multiple URLs (plural) */
"URLs" = "URL’ler";

/* Type description; multiple articles (plural) */
"Articles" = "Makaleler";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Etkinlik katılımcıları";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Takvim etkinlikleri";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Takvim öğeleri";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kişiler";

/* Type description; multiple dates (plural) */
"Dates" = "Tarihler";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Sözlükler";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E-posta adresleri";

/* Type description; multiple extension items (plural) */
"Extension items" = "Genişletme öğeleri";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Dosya büyüklükleri";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar öğeleri";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes ortamı";

/* Type description; multiple images (plural) */
"Images" = "Görüntü";

/* Type description; multiple item providers (plural) */
"Item providers" = "Öğe sağlayıcılar";

/* Type description; multiple locations (plural) */
"Locations" = "Konumlar";

/* Type description; multiple numbers (plural) */
"Numbers" = "Sayı";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefon numaraları";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotoğraf Ortamı";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Fotoğraflar uygulaması ortamı";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Zengin metin";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Metin";

/* Type description; multiple places (locations) (plural) */
"Places" = "Yerler";

/* Type description; multiple reminders (plural) */
"Reminders" = "Anımsatıcılar";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Zaman aralıkları";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "İvme";

/* Unit type */
"Angle" = "Açı";

/* Unit type */
"Area" = "Alan";

/* Unit type */
"Concentration Mass" = "Konsantrasyon Kütlesi";

/* Unit type */
"Dispersion" = "Dağılma";

/* Unit type */
"Duration" = "Süre";

/* Unit type */
"Electric Charge" = "Elektrik Yükü";

/* Unit type */
"Electric Current" = "Elektrik Akımı";

/* Unit type */
"Electric Potential Difference" = "Elektrik Potansiyel Farkı";

/* Unit type */
"Electric Resistance" = "Elektrik Direnci";

/* Unit type */
"Energy" = "Enerji";

/* Unit type */
"Frequency" = "Frekans";

/* Unit type */
"Fuel Efficiency" = "Yakıt Verimliliği";

/* Unit type */
"Illuminance" = "Aydınlık";

/* Unit type */
"Length" = "Uzunluk";

/* Unit type */
"Mass" = "Kütle";

/* Unit type */
"Power" = "Güç";

/* Unit type */
"Pressure" = "Basınç";

/* Unit type */
"Speed" = "Hız";

/* Unit type */
"Temperature" = "Sıcaklık";

/* Unit type */
"Volume" = "Ses Yüksekliği";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " veya ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " veya ";

